<div>
    <p>
        {{$content['company_name']}} 様
    </p>
    <p>この度は「たべるば」よりお問い合わせをいただき、誠にありがとうございました。
        <br>
        改めて担当者よりご連絡をさせていただきます。
        <br>
        ----------------------------------------------------------------
    </p>
    <p>カテゴリ名: : {{$content['category']}}</p>
    <p>企業名 : {{$content['company_name']}}</p>
    <p>担当者名 : {{$content['contact_name']}}</p>
    <p>Webサイト : {{$content['website']}}</p>
    <p>お電話番号 : {{$content['phone']}}</p>
    <p>メールアドレス : {{$content['email']}}</p>
    <p>ご要望・ご質問等 : {{$content['description']}}</p>
    <p>----------------------------------------------------------------</p>
    <p>
        「たべるば」運営会社
        <br>
        株式会社トラストワン
        <br>
        ■本社:
        <br>
        102-0073
        <br>
        東京都千代田区九段北1-14-21
        <br>
        九段アイレックスビル6F
        <br>
        ■福島本店：
        <br>
        975-0038
        <br>
        福島県南相馬市原町区日の出町216番1
        <br>
        ■大阪支店：
        <br>
        532-0011
        <br>
        大阪府大阪市淀川区西中島3-11-10 新三宝ビル301
    </p>
    <div>
        <p>tel:<a href="tel:050-5807-2335">050-5807-2335</a>
            <br>
            web: <a href="https://trust-one.net/">https://trust-one.net/</a>
        </p>
    </div>
</div>
